[{"version":"1.01","data_en":[{"item":"Action","details":[{"id":"101","quote":"You don’t have to be great to start, but you have to start to be great.","author":"Joe Sabah"},{"id":"102","quote":"Don't be afraid to take a big step. You can't cross a chasm in two small jumps.","author":"David Lloyd George"},{"id":"103","quote":"We are what we repeatedly do. Excellence then, is not an act, but a habit.","author":"Aristotle"},{"id":"104","quote":"The superior man acts before he speaks, and afterwards speaks according to his action.","author":"Confucius"},{"id":"105","quote":"You cannot score a goal when you are sitting on the bench. To do so, you have to dress up and enter the game.","author":"Israelmore Ayivor"},{"id":"106","quote":"We do not act rightly because we have virtue or excellence, but we rather have those because we have acted rightly.","author":"Aristotle"},{"id":"107","quote":"God provides the wind, but man must raise the sails.","author":"St. Augustine"},{"id":"108","quote":"The successful person makes a habit of doing what the failing person doesn't like to do.","author":"Thomas Alva Edison"},{"id":"109","quote":"For all sad words of tongue and pen, the saddest are these, 'It might have been'","author":"John Greenleaf Whittier"},{"id":"110","quote":"If you don't make things happen then things will happen to you.","author":""},{"id":"111","quote":"If you wait, all that happens is that you get older.","author":"Mario Andretti"},{"id":"112","quote":"Action is the last resource of those who know not how to dream.","author":"Oscar Wilde"},{"id":"113","quote":"People may doubt what you say, but they will believe what you do.","author":"Lewis Cass"},{"id":"114","quote":"Action may not always bring happiness ... but there is no happiness without action.","author":"Benjamin Disraeli"},{"id":"115","quote":"Take time to deliberate, but when the time for action has arrived, stop thinking and go in.","author":"Napolean Bonaparte"},{"id":"116","quote":"Inaction breeds doubt and fear. Action breeds confidence and courage. If you want to conquer fear, do not sit home and think about it. Go out and get busy.","author":"Dale Carnegie"},{"id":"117","quote":"Action hangs, as it were, dissolved in speech, in thoughts whereof speech is the shadow; and precipitates itself therefrom. The kind of speech in a man betokens the kind of action you will get from him.","author":"Thomas Carlyle"},{"id":"118","quote":"Everywhere in life, the true question is not what we gain, but what we do.","author":"Thomas Carlyle"},{"id":"119","quote":"As I grow older, I pay less attention to what people say. I just watch what they do.","author":"Andrew Carnegie"},{"id":"120","quote":"The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.","author":"Booker T. Washington"},{"id":"121","quote":"Small deeds done are better than great deeds planned.","author":"Peter Marshall"},{"id":"122","quote":"Whatever you do may seem insignificant to you, but it is most important that you do it.","author":"Mahatma Gandhi"},{"id":"123","quote":"Make up your mind to act decidedly and take the consequences. No good is ever done in this world by hesitation.","author":"Thomas Huxley"},{"id":"124","quote":"Be content to act, and leave the talking to others.","author":"Baltasar Gracian"},{"id":"125","quote":"We are all inclined to judge ourselves by our ideals; others, by their acts.","author":"Harold Nicolson"},{"id":"126","quote":"Someone's sitting in the shade today because someone planted a tree a long time ago.","author":"Warren Buffett"},{"id":"127","quote":"The critical ingredient is getting off your butt and doing something. It's as simple as that. A lot of people have ideas, but there are few who decide to do something about them now. Not tomorrow. Not next week. But today. The true entrepreneur is a doer, not a dreamer.","author":"Nolan Bushnell"},{"id":"128","quote":"Everything you want is out there waiting for you to ask. Everything you want also wants you. But you have to take action to get it.","author":"Jack Canfield"},{"id":"129","quote":"All problems become smaller if you don't dodge them but confront them.","author":"William F. Halsey"},{"id":"130","quote":"The only correct actions are those that demand no explanation and no apology.","author":"Red Auerbach"}]},{"item":"Advice","details":[{"id":"201","quote":"Try to be a rainbow in someone's cloud.","author":"Maya Angelou"},{"id":"202","quote":"Never miss a good chance to shut up.","author":"Will Rogers"},{"id":"203","quote":"If a man will begin with certainties, he shall end in doubts; but if he will be content to begin with doubts, he shall end in certainties.","author":"Francis Bacon"},{"id":"204","quote":"Accept what life offers you and try to drink from every cup. All wines should be tasted; some should only be sipped, but with others, drink the whole bottle.","author":"Paulo Coelho"},{"id":"205","quote":"A mathematical formula for happiness:Reality divided by Expectations.There were two ways to be happy:improve your reality or lower your expectations.","author":"Jodi Picoult"},{"id":"206","quote":"Don’t follow any advice, no matter how good, until you feel as deeply in your spirit as you think in your mind that the counsel is wise.","author":"Joan Rivers"},{"id":"207","quote":"One’s first step in wisdom is to questions everything – and one’s last is to come to terms with everything.","author":"Gerog C. Lichtenberg"},{"id":"208","quote":"Do not complain beneath the stars about the lack of bright spots in your life.","author":"Bjørnstjerne Bjørnson"},{"id":"209","quote":"A wise man gets more use from his enemies than a fool from his friends.","author":"Baltasar Gracian"},{"id":"210","quote":"Adapt what is useful, reject what is useless, and add what is specifically your own.","author":"Bruce Lee"},{"id":"211","quote":"The best way to predict your future is to create it.","author":"Abraham Lincoln"},{"id":"212","quote":"You have to be burning with an idea, or a problem, or a wrong that you want to right. If you're not passionate enough from the start, you'll never stick it out.","author":"Steve Jobs"},{"id":"213","quote":"Always speak politely to an enraged dragon.","author":"Steven Brust"},{"id":"214","quote":"Be silent and safe — silence never betrays you; Be true to your word and your work and your friend; Put least trust in him who is foremost to praise you, Nor judge of a road till it draw to the end.","author":"John Boyle O'Reilly"},{"id":"215","quote":"Some people like my advice so much that they frame it upon the wall instead of using it.","author":"Gordon R. Dickson"},{"id":"216","quote":"Don't try to solve serious matters in the middle of the night.","author":"Philip K. Dick"},{"id":"217","quote":"Go wisely and slowly. Those who rush stumble and fall.","author":"Britney Spears"},{"id":"218","quote":"I don't think anyone can give you advice when you've got a broken heart.","author":"William Shakespeare"},{"id":"219","quote":"Think before you speak. Read before you think.","author":"Fran Lebowitz"},{"id":"220","quote":"The past is behind, learn from it. The future is ahead, prepare for it. The present is here, live it.","author":"Thomas S. Monson"},{"id":"221","quote":"The most important thing to do if you find yourself in a hole is to stop digging.","author":"Warren Buffett"},{"id":"222","quote":"Love unconditionally, laugh intentionally, live strategically, and learn daily.","author":"Hope D. Blackwell"},{"id":"223","quote":"Seek to be the smartest in a room, not the loudest.","author":"Matshona Dhilwayo"},{"id":"224","quote":"Never ruin an apology with an excuse.","author":"Benjamin Franklin"},{"id":"225","quote":"A bird in the hand is worth two in the bush.","author":""},{"id":"226","quote":"Avoid a cure that is worse than the disease.","author":"Aesop"},{"id":"227","quote":"Better three hours too soon than a minute too late.","author":"William Shakespeare"},{"id":"228","quote":"Focus on what's right in your world instead of what's wrong.","author":""}]},{"item":"Experience","details":[{"id":"301","quote":"Turn your wounds into wisdom.","author":"Oprah Winfrey"},{"id":"302","quote":"The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.","author":"Eleanor Roosevelt"},{"id":"303","quote":"Failure is the condiment that gives success its flavor.","author":"Truman Capote"},{"id":"304","quote":"Be thankful for everything that happens in your life; it’s all an experience.","author":"Roy T. Bennett"},{"id":"305","quote":"I do not think, sir, you have any right to command me, merely because you are older than I, or because you have seen more of the world than I have; your claim to superiority depends on the use you have made of your time and experience.","author":"Charlotte Brontë, Jane Eyre"},{"id":"306","quote":"All I have seen teaches me to trust the Creator for all I have not seen.","author":"Ralph Waldo Emerson"},{"id":"307","quote":"No matter how long you train someone to be brave, you never know if they are or not until something real happens.","author":"Veronica Roth, Insurgent"},{"id":"308","quote":"All knowledge hurts.","author":"Cassandra Clare, City of Bones"},{"id":"309","quote":"People never learn anything by being told, they have to find out for themselves.","author":"Paulo Coelho, Veronika Decides to Die"},{"id":"310","quote":"Accept what life offers you and try to drink from every cup. All wines should be tasted; some should only be sipped, but with others, drink the whole bottle.","author":"Paulo Coelho"},{"id":"311","quote":"Experience is what you get when you didn't get what you wanted. And experience is often the most valuable thing you have to offer.","author":"Randy Pausch"},{"id":"312","quote":"Life will give you whatever experience is most helpful for the evolution of your consciousness. How do you know this is the experience you need? Because this is the experience you are having at the moment.","author":"Eckhart Tolle"},{"id":"313","quote":"Good judgment comes from experience, and experience comes from bad judgment.","author":"Rita Mae Brown, Alma Mater"},{"id":"314","quote":"Nothing ever becomes real 'til it is experienced.","author":"John Keats"},{"id":"315","quote":"Experience is not what happens to a man; it is what a man does with what happens to him.","author":"Aldous Huxley"},{"id":"316","quote":"Some things cannot be taught; they must be experienced. You never learn the most valuable lessons in life until you go through your own journey.","author":"Roy T. Bennett"},{"id":"317","quote":"Science, my lad, is made up of mistakes, but they are mistakes which it is useful to make, because they lead little by little to the truth.","author":"Jules Verne"},{"id":"318","quote":"In order to rise from its own ashes, a Phoenix first must burn.","author":"Octavia Butler"},{"id":"319","quote":"Never regret. If it's good, it's wonderful. If it's bad, it's experience.","author":"Victoria Holt"},{"id":"320","quote":"The only real mistake is the one from which we learn nothing.","author":"Henry Ford"},{"id":"321","quote":"A new experience can be extremely pleasurable, or extremely irritating, or somewhere in between, and you never know until you try it out.","author":"Lemony Snicket"},{"id":"322","quote":"Time is not the great teacher. Experience is. A man may live a whole life, but if he never leaves his home to experience that life, he dies knowing nothing. A mere child who has suffered and lived can be the wiser of the two.","author":"Lynsay Sands"},{"id":"323","quote":"If you didn't grow up like I did then you don't know, and if you don't know it's probably better you don't judge.","author":"Junot Díaz"},{"id":"324","quote":"There are three kinds of men. The ones that learn by readin’. The few who learn by observation. The rest of them have to pee on the electric fence for themselves.","author":"Will Rogers"},{"id":"325","quote":"Experience had taught me that even the most precious memories fade with the passage of time.","author":"Nicholas Sparks"}]},{"item":"Never Give Up","details":[{"id":"401","quote":"It’s not that I’m so smart, it’s just that I stay with problems longer.","author":"Albert Einstein"},{"id":"402","quote":"Strength comes from confidence and courage not to give up.","author":""},{"id":"403","quote":"A winner is someone who gets up one more time than he is knocked down.","author":""},{"id":"404","quote":"Instead of giving yourself reasons why you cant, give yourself reasons why you can.","author":""},{"id":"405","quote":"Don’t let the fear of the time it will take to accomplish something stand in the way of your doing it. The time will pass anyway; we might just as well put that passing time to the best possible use.","author":"Earl Nightingale"},{"id":"406","quote":"If plan A didnt worked. The alphabet has 25 more letters, stay cool.","author":""},{"id":"407","quote":"Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.","author":"Samuel Beckett"},{"id":"408","quote":"Never give up on what you really want to do. The person with big dreams is more powerful than one with all the facts.","author":""},{"id":"409","quote":"Winners never quit, and quitters never win.","author":"Vince Lombardi"},{"id":"410","quote":"It does not matter how slowly you go so long as you do not stop.","author":"Confucius"},{"id":"411","quote":"Never give up, for that is just the place and time that the tide will turn.","author":"Harriet Stowe"},{"id":"412","quote":"Many of life’s failures are people who did not realize how close they were to success when they gave up.","author":"Thomas Edison"},{"id":"413","quote":"I am not discouraged because every wrong attempt discarded is a step forward.","author":"Thomas Edison"},{"id":"414","quote":"It is never too late to be what you might have been.","author":"George Eliot"},{"id":"415","quote":"To be a champ, you have to believe in yourself when nobody else will.","author":"Sugar Ray Robinson"},{"id":"416","quote":"There will be times in life when you cannot succeed. Or times when hardship seems about to crush you. Such times are inevitable, yet we should not allow our spirits to be broken by them.","author":""},{"id":"417","quote":"Being confident is what keeps you going, never lose faith.","author":""},{"id":"418","quote":"Strength comes from confidence and courage not to give up.","author":""},{"id":"419","quote":"Nothing could be worse than the fear that one had given up too soon, and left one unexpended effort that might have saved the world.","author":"Jane Addams"},{"id":"420","quote":"If you like the rainbow, you have to learn to endure storm.","author":""},{"id":"421","quote":"No one has the power to shatter your dreams unless you give it to them.","author":"Maeve Greyson"},{"id":"422","quote":"Don’t give up. There are too many nay-sayers out there who will try to discourage you. Don’t listen to them. The only one who can make you give up is yourself.","author":"Sidney Sheldon"},{"id":"423","quote":"Be an inspiration to others by refusing to give up. Who knows what someone else can achieve because you never gave up and in turn inspired them not to give up.","author":""},{"id":"424","quote":"The pain when you fail is not to convince you to stop, but to be overcome so you can find success there and move on.","author":""}]},{"item":"Moving forward","details":[{"id":"501","quote":"Life is like riding a bicycle. To keep your balance, you must keep moving.","author":"Albert Einstein"},{"id":"502","quote":"The truth is, unless you let go, unless you forgive yourself, unless you forgive the situation, unless you realize that the situation is over, you cannot move forward.","author":"Steve Maraboli"},{"id":"503","quote":"You can spend minutes, hours, days, weeks, or even months over-analyzing a situation; trying to put the pieces together, justifying what could’ve, would’ve happened… or you can just leave the pieces of the floor and move on.”","author":"Tupac Shakur"},{"id":"504","quote":"A very wise man once told me that you can’t look back – you just have to put the past behind you, and find something better in your future.","author":"Jodi Picoult"},{"id":"505","quote":"We keep moving forward, opening new doors, and doing new things because we’re curious and curiosity keeps leading us down new paths.","author":"Walt Disney"},{"id":"506","quote":"Being happy does not mean at all that things are perfect. It clearly means you have decided to peep into and look beyond imperfections.","author":""},{"id":"507","quote":"When you feel defeaed, just push forward and keep going, prove to yourself that you'll never stay down.","author":""},{"id":"508","quote":"Keep you head and heart going in the right direction, and you won't have to worry about your feet.","author":""},{"id":"509","quote":"If you’re not moving forward, you’re falling back.","author":"Sam Waterson"},{"id":"510","quote":"Don’t dwell on what went wrong. Instead, focus on what to do next. Spend your energy moving forward together towards an answer.","author":"Denis Waitley"},{"id":"511","quote":"The only thing a person can ever really do is keep moving forward. Take that big leap forward without hesitation, without once looking back. Simply forget the past and forge toward the future.","author":"Alyson Noel"},{"id":"512","quote":"If you can’t fly then run, if you can’t run then walk, if you can’t walk then crawl, but whatever you do you have to keep moving forward.","author":"Martin Luther King Jr"},{"id":"513","quote":"When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one which has opened for us.","author":"Alexander Graham Bell"},{"id":"514","quote":"The answer to every adversity lies in courageously moving forward with faith.","author":"Edmond Mbiaka"},{"id":"515","quote":"Even a rock moves on.","author":"Anthony Liccione"},{"id":"516","quote":"March on. Do not tarry. To go forward is to move toward perfection. March on, and fear not the thorns, or the sharp stones on life's path.","author":"Kahlil Gibran"},{"id":"517","quote":"Rejection gives you more power to push forward.","author":""},{"id":"518","quote":"You don’t have to see the whole staircase, just take the first step.","author":"Martin Luther King, Jr."},{"id":"519","quote":"You are always a student, never a master. You have to keep moving forward.","author":"Conrad Hall"},{"id":"520","quote":"Life moves on and so should we.","author":"Spencer Johnson"},{"id":"521","quote":"Motivation is what gets you started. Habit is what keeps you going.","author":"Jim Rohn"},{"id":"522","quote":"Stop acting as if life is a rehearsal. Live this day as if it were your last. The past is over and gone. The future is not guaranteed.","author":"Wayne Dyer"}]},{"item":"Attitude","details":[{"id":"601","quote":"Take charge of your attitude. Don't let someone else choose it for you.","author":""},{"id":"602","quote":"When you have good attitude, your biggest power will come once people underestimate you.","author":""},{"id":"603","quote":"If you don’t like something, change it. If you can’t change it, change your attitude.","author":"Maya Angelou"},{"id":"604","quote":"If opportunity doesn’t knock, build a door.","author":"Milton Berle"},{"id":"605","quote":"Once you have decided to move, never ponder over decision because indecisive attitude hurts your confidence.","author":""},{"id":"606","quote":"We are all in the gutter, but some of us are looking at the stars.","author":"Oscar Wilde"},{"id":"607","quote":"Nurture your mind with great thoughts, for you will never go any higher than you think.","author":"Benjamin Disraeli"},{"id":"608","quote":"Weakness of attitude becomes weakness of character.","author":"Albert Einstein"},{"id":"609","quote":"There is no smooth sailing in life. If you enjoy success, make it an aspiration, if you encounter obstacles get up and strive to regain confidence but never give up.","author":""},{"id":"610","quote":"Keeping a positive attitude will help you feel good and effective way to arm you with confidence.","author":""},{"id":"611","quote":"Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.","author":"Neil Gaiman"},{"id":"612","quote":"Smile increases value of face..Anger spoils the beauty of soul..Faith is the force of life... but Confidence is the companion of success!","author":""},{"id":"613","quote":"Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.","author":"Lucille Ball"},{"id":"614","quote":"You may only be someone in the world, but to someone else, you may be the world...","author":""},{"id":"615","quote":"Love yourself. Be gentle, kind, respectful, sincere. If you carry that out, you might inspire others with that attitude.","author":""},{"id":"616","quote":"A good way to change someones attitude is to change your own. Because, the same sun that melts butter, also hardens caly! Life is as we think, so think beautifully.","author":""},{"id":"617","quote":"A ship is always safe at shore, but that’s not what it’s built for.","author":"Albert Einstein"},{"id":"618","quote":"Some people want it to happen, some wish it would happen, others make it happen.","author":"Michael Jordan"},{"id":"619","quote":"The question isn’t who is going to let me; it’s who is going to stop me.","author":"Ayn Rand"},{"id":"620","quote":"Do what you have to do until you can do what you want.","author":"Oprah Winfrey"},{"id":"621","quote":"We should all start to live before we get too old. Fear is stupid. So are regrets.","author":"Marilyn Monroe"},{"id":"622","quote":"When the whole world is silent, even one voice becomes powerful.","author":"Malala Yousafzai"},{"id":"623","quote":"Above all, be the heroine of your life, not the victim.","author":"Nora Ephron"},{"id":"624","quote":"The people who are crazy enough to think they can change the world, are the ones who do.","author":"Steve Jobs"},{"id":"625","quote":"If you shoot for the stars and hit the moon, it’s OK. But you’ve got to shoot for something. A lot of people don’t even shoot.","author":"Confucius"}]},{"item":"Struggle","details":[{"id":"701","quote":"Don't compare your struggles to anyone else's. Don't get discouraged by the success of others. Make your own path and never give up.","author":"MJ Korvan"},{"id":"702","quote":"The struggle of life is one of our greatest blessings. It makes us patient, sensitive, and Godlike. It teaches us that although the world is full of suffering, it is also full of the overcoming of it.","author":"Helen Keller"},{"id":"703","quote":"We grow because we struggle, we learn and overcome.","author":"R. C. Allen"},{"id":"704","quote":"The struggle alone pleases us, not the victory.","author":"Blaise Pascal"},{"id":"705","quote":"If there is no Struggle, there is no progress.","author":"Frederick Douglass"},{"id":"706","quote":"Where there is no struggle, there is no strength.","author":"Oprah Winfrey"},{"id":"707","quote":"Whatever the struggle, continue the climb. It may be only one step to the summit.","author":"Diane Westlake"},{"id":"708","quote":"Every struggle in your life has shaped you into the person you are today. Be thankful for the hard times, they can only make you stronger.","author":""},{"id":"709","quote":"The struggle of my life created empathy - I could relate to pain, being abandoned, having people not love me.","author":"Oprah Winfrey"},{"id":"710","quote":"The important thing in life is not the triumph but the struggle.","author":"Pierre de Coubertin"},{"id":"711","quote":"Struggle is strengthening. Battling with evil gives us the power to battle evil even more.","author":"Ossie Davis"},{"id":"712","quote":"I'm thankful for my struggle because without it I wouldn't have stumbled across my strength.","author":"Alex Elle"},{"id":"713","quote":"All life demands struggle. Those who have everything given to them become lazy, selfish, and insensitive to the real values of life. The very striving and hard work that we so constantly try to avoid is the major building block in the person we are today.","author":"Pope Paul VI"},{"id":"714","quote":"Once all struggle is grasped, miracles are possible.","author":"Mao Zedong"},{"id":"715","quote":"Believe me, the reward is not so great without the struggle.","author":"Wilma Rudolph"},{"id":"716","quote":"The struggle you're in today is developing the strength you need for tomorrow. Don't give up.","author":"Robert Tew"},{"id":"717","quote":"Strength comes from struggle. When you learn to see your struggles as opportunities to become stronger, better, wiser, then your thinking shifts from 'I can't do this' to 'I must do this.'","author":"Toni Sorenson"},{"id":"718","quote":"Sometimes, struggles are exactly what we need in our life. If we were to go through our life without any obstacles, we would be crippled. We would not be as strong as what we could have been. Give every opportunity a chance, leave no room for regrets.","author":"Friedrich Nietzsche"},{"id":"719","quote":"The harder the struggle, the more glorious the triumph. Self-realization demands very great struggle.","author":"Swami Sivananda"},{"id":"720","quote":"Struggle is the food from which change is made, and the best time to make the most of a struggle is when it's right in front of your face.","author":"Danny Dreyer"},{"id":"721","quote":"I disagree. I look at struggle as an opportunity to grow. True struggle happens when you can sense what is not working for you and you're willing to take the appropriate action to correct the situation. Those who accomplish change are willing to engage the struggle.","author":"Danny Dreyer"},{"id":"722","quote":"Unfortunately this earth is not. a fairy-land, but a struggle for life, perfectly natural and therefore extremely harsh.","author":"Martin Bormann"},{"id":"723","quote":"We all struggle with something, and need help. Whatever it is that you can't conquer on your own, I encourage you to give it to the Lord; He can fix anything! Your struggle is no more because VICTORY has taken it's place!! Have a VICTORIOUS day!","author":"Anita R. Sneed-Carter"},{"id":"724","quote":"The way I see things, the way I see life, I see it as a struggle. And there's a great deal of reward I have gained coming to that understanding -- that existence is a struggle.","author":"Harvey Keitel"},{"id":"725","quote":"To have striven, to have made the effort, to have been true to certain ideals - this alone is worth the struggle.","author":"William Penn"},{"id":"726","quote":"In order to appreciate your successes you must first appreciate your struggles.","author":"Nishan Panwar"},{"id":"727","quote":"In the heart of every struggle lies an opportunity to grow.","author":"Melanie M. Koulouris"},{"id":"728","quote":"The struggle ends when the gratitude begins.","author":"Neale Donald Walsch"},{"id":"729","quote":"Confidence comes from victory, but strength comes from the struggle.","author":"Arnold Schwarzenegger"},{"id":"730","quote":"The difficulties and struggles of today are but the price we must pay for the accomplishments and victories of tomorrow.","author":"William Boetcker"}]},{"item":"Love","details":[{"id":"801","quote":"The water shines only by the sun. And it is you who are my sun.","author":"Charles de Leusse"},{"id":"802","quote":"I swear I couldn’t love you more than I do right now, and yet I know I will tomorrow.","author":"Leo Christopher"},{"id":"803","quote":"You are the last thought in my mind before I drift off to sleep and the first thought when I wake up each morning.","author":""},{"id":"804","quote":"You know it’s love when all you want is that person to be happy, even if you’re not part of their happiness.","author":"Julia Roberts"},{"id":"805","quote":"Love takes off masks that we fear we cannot live without and know we cannot live within.","author":"James Baldwin"},{"id":"806","quote":"Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.","author":"Lucille Ball"},{"id":"807","quote":"I went to sleep last night with a smile because I knew I’d be dreaming of you… but I woke up this morning with a smile because you weren’t a dream.","author":""},{"id":"808","quote":"I love you and that’s the beginning and end of everything.","author":"F. Scott Fitzgerald"},{"id":"809","quote":"You are the source of my joy, the center of my world and the whole of my heart.","author":""},{"id":"810","quote":"Love will find a way through paths where wolves fear to prey.","author":"Lord Byron"},{"id":"811","quote":"There is only one happiness in this life, to love and be loved.","author":"George Sand"},{"id":"812","quote":"Love is of all passions the strongest, for it attacks simultaneously the head, the heart and the senses.","author":"Lao Tzu"},{"id":"813","quote":"If I had a flower for every time I thought of you… I could walk through my garden forever.","author":"Alfred Tennyson"},{"id":"814","quote":"The best and most beautiful things in this world cannot be seen or even heard, but must be felt with the heart.","author":"Helen Keller"},{"id":"815","quote":"You know you’re in love when you don’t want to fall asleep because reality is finally better than your dreams.","author":"Dr. Seuss"},{"id":"816","quote":"Love is an untamed force. When we try to control it, it destroys us. When we try to imprison it, it enslaves us. When we try to understand it, it leaves us feeling lost and confused.","author":"Paulo Coelho"},{"id":"817","quote":"Immature love says: ‘I love you because I need you.' Mature love says ‘I need you because I love you.'","author":"Erich Fromm"},{"id":"818","quote":"The greatest healing therapy is friendship and love.","author":"Hubert H. Humphrey"},{"id":"819","quote":"Love is that condition in which the happiness of another person is essential to your own.","author":"Robert A. Heinlein"},{"id":"820","quote":"Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.","author":"Martin Luther King Jr."},{"id":"821","quote":"There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.","author":"Sarah Dessen"},{"id":"822","quote":"Love looks not with the eyes, but with the mind, and therefore is winged Cupid painted blind.","author":"William Shakespeare"},{"id":"823","quote":"You don't love someone because they're perfect, you love them in spite of the fact that they're not.","author":"Jodi Picoult"},{"id":"824","quote":"There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.","author":"Jane Austen"},{"id":"825","quote":"Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.","author":"Anais Nin"},{"id":"826","quote":"When someone loves you, the way they talk about you is different. You feel safe and comfortable.","author":"Jess C. Scott"},{"id":"827","quote":"I think the perfection of love is that it's not perfect.","author":"Taylor Swift"},{"id":"828","quote":"Some love stories aren't epic novels. Some are short stories. But that doesn't make them any less filled with love.","author":"Carrie Bradshaw"}]}]}]