[{
	"version": "1.35",
	"data_en": [{
			"item": "Action",
			"details": [{
					"id": "101",
					"quote": "People don't notice the things you do for them until you stop doing them.",
					"author": ""
				},
				{
					"id": "102",
					"quote": "If we wait until we're ready, we'll be waiting for the rest of our lives.",
					"author": ""
				},
				{
					"id": "103",
					"quote": "A honest enemy is always is better than a friend who lies. Pay less attention to what people say, and more attention to what they do. Their action will show you the truth.",
					"author": ""
				},
				{
					"id": "104",
					"quote": "When your heart is happy and perfectly satisfied, you will always create good relationships with others.",
					"author": ""
				},
				{
					"id": "105",
					"quote": "Life is too short to cry for anything so smile and do what makes you happy with morals.",
					"author": ""
				},
				{
					"id": "106",
					"quote": "Life only comes around once, so do whatever makes you happy, and be with whoever makes you smile.",
					"author": ""
				},
				{
					"id": "107",
					"quote": "Being happy has nothing to do with how much you have, and everything to do with how grateful you are for what you do have.",
					"author": ""
				},
				{
					"id": "108",
					"quote": "Sometimes you have to face your past not to continue what you left off, but to simply make you realize how happy and satisfied you are in present.",
					"author": ""
				},
				{
					"id": "109",
					"quote": "Education is the only Light that provides a human the Knowledge of being Analytical in all aspects as truth is the satisfaction of life.",
					"author": ""
				},
				{
					"id": "110",
					"quote": "Life is a Canvas. Every action of ours is a stroke of paint and at the end, how beautiful our painting is will depend upon all our strokes, all our Actions.",
					"author": ""
				},
				{
					"id": "111",
					"quote": "Action speaks louder than words but not nearly as often.",
					"author": ""
				},
				{
					"id": "112",
					"quote": "Tomorrow becomes never. No matter how small the task, take the first step now.",
					"author": ""
				},
				{
					"id": "113",
					"quote": "Life is a series of challenges, and how we handle these challenges is what makes the difference between having a full, satisfying, workable life - or having a frustrated, unhappy life.",
					"author": ""
				}
			]
		},
		{
			"item": "Advice",
			"details": [{
					"id": "201",
					"quote": "Before you give up, think of the reason why you held on so long.",
					"author": ""
				},
				{
					"id": "202",
					"quote": "Stay away from the people who make you feel crappy, and stick with the ones who make you feel happy.",
					"author": ""
				},
				{
					"id": "203",
					"quote": "Surround yourself with the people who make you happy and laugh so hard that you forget all the bad and sad things, and focus solely on good. After all life is too short to be anything but HAPPY.",
					"author": ""
				},
				{
					"id": "204",
					"quote": "Let people do what they need to do to make them happy, mind your business, and do what you need to do to make you happy.",
					"author": ""
				},
				{
					"id": "205",
					"quote": "Keep people in your life who truly love you, motivate you, and make you happy. If you know people who do none of these things, let them go.",
					"author": ""
				},
				{
					"id": "206",
					"quote": "How to be happy? Throw out all your hates and insecurities.",
					"author": ""
				},
				{
					"id": "207",
					"quote": "You will never be truly happy if you continuously hold on to the things that make you sad. Let things go and move on.",
					"author": ""
				},
				{
					"id": "208",
					"quote": "To be happy with a man, you must understand him a lot and love him a little. To be happy with a women, you must love her a lot and try not to understand her at all.",
					"author": ""
				},
				{
					"id": "209",
					"quote": "A person must be able to be alone and find happiness within themselves, before they can ever expect to be happy with someone else.",
					"author": ""
				},
				{
					"id": "210",
					"quote": "Nothing is nicer than having someone who appreciates you in the smallest things.. Accepts you in times of hardships. Comforts you when you're troubled. Loves you no matter what and is simply happy for having you in their life.",
					"author": ""
				}
			]
		},
		{
			"item": "Experience",
			"details": [{
					"id": "301",
					"quote": "Expericence is the best teacher, and the worst experiences teach the best lessons.",
					"author": ""
				},
				{
					"id": "302",
					"quote": "People make mistakes gain experience, and learned from them and it all counts as part of life lessons.",
					"author": ""
				},
				{
					"id": "303",
					"quote": "Never argue with stupid people, they will drag you down to their level and then beat you with experience.",
					"author": ""
				},
				{
					"id": "304",
					"quote": "Memory is a way of holding on to the things you love, the things you are, the things you never want to lose.",
					"author": ""
				},
				{
					"id": "305",
					"quote": "Life is an experience; it has its ups and downs, so hold close to your heart those times that make you happy.",
					"author": ""
				},
				{
					"id": "306",
					"quote": "Life is a journey of experiences for us to cherish and live time and again.",
					"author": ""
				},
				{
					"id": "307",
					"quote": "Life is a process of becoming. A combination of states we have to go through. Where people fail is that they wish to elect a state and remain in it. This is a kind of death.",
					"author": ""
				},
				{
					"id": "308",
					"quote": "Character cannot be developed in ease and quiet. Onl through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.",
					"author": ""
				},
				{
					"id": "309",
					"quote": "Experience imparts ability on what to do and confidence makes you wise enough on how to do.",
                                        "author": ""
				},
				{
					"id": "310",
					"quote": "Experience is not what happens to you. It is what you do with what happens to you.",
                                        "author": ""
				}
			]
		}
	]
}]
