{
    "title": "নোটিশ সমূহ",
    "notification_list": [
        {
            "id": 1,
            "order_no": 1,
            "title": "ঘূর্ণিঝড় সতর্কবার্তা",
            "title_color": "#AA4A44",
            "image_url": "",
            "body": "ঘূর্ণিঝড় সিত্রাং ছিল বঙ্গোপসাগরে সৃষ্ট একটি ক্রান্তীয়-গ্রীষ্মমন্ডলীয় ঘূর্ণিঝড়। এটি ২০২২ সালের ২৫ অক্টোবর বাংলাদেশও ভারতকে প্রভাবিত করেছিল। ২০১৭ সালের ঘূর্ণিঝড় মোরার পর এটিই ছিল সরাসরি বাংলাদেশের ভূখণ্ডে আঘাত হানা প্রথম ঘূর্ণিঝড়।",
            "link": "",
            "date": "27/10/2022"
        },
        {
            "id": 2,
            "order_no": 2,
            "title": "ট্রান্সফার চুরি প্রতিরোধ প্রসঙ্গে",
            "title_color": "",
            "image_url": "",
            "body": "সম্মানিত গ্রাহক, বিদ্যুৎ সংযোগের সময় পল্লী বিদ্যুৎ কর্তৃক প্রথমবার সরকারিভাবে বিনামূল্যে গ্রাহক সংযোগের বিপরীতে ট্রান্সফরমার প্রদান করা হয়। তাছাড়াও অনেক প্রতিষ্ঠান নিজস্ব ব্যবস্থাপনায় ট্রান্সফরমার ক্রয় করে থাকেন। সাম্প্রতিক কালে বিভিন্ন দুষ্কৃতিকারী চক্র কর্তৃক বিভিন্ন এলাকায় রাতের বেলা ট্রান্সফরমার চুরি করে নিয়ে যাচ্ছে।  যেহেতু ট্রান্সফরমারসমূহ রাষ্ট্রীয় সম্পত্তি এবং চুরি হলে দ্বিতীয়বার বিদ্যুৎ সংযোগ নিতে গেলে ব্যবহারকারীকেই এর মূল্য প্রদান করতে হয় সেহেতু  সকলকে নিজ নিজ ট্রান্সফরমার সমূহ বিদ্যুৎ বন্ধ হয়ে গেলে/চলে গেলে নজরদারির আওতায় রাখার জন্য অনুরোধ করা হলো। তাই আর্থিক ক্ষতি ও বিড়ম্বনা এড়ানোর জন্য রাতের বেলা অপরিচিত কাউকে আপনার ট্রান্সফরমারের খুঁটির আশেপাশে দেখলে অথবা কাজ করতে দেখলে পল্লী বিদ্যুতের নাম্বারে ফোন দিয়ে নিশ্চিত হন তারা পল্লী বিদ্যুতের কর্মী কিনা। বিশেষ করে নির্জন এলাকা/গ্রামে এবং সেচ সংযোগ সমূহে নজর রাখার জন্য বিশেষভাবে অনুরোধ করা হল।",
            "link": "",
            "date": "30/10/2022"
        },
        {
            "id": 3,
            "order_no": 3,
            "title": "বিশেষ সতর্ক বার্তা",
            "title_color": "",
            "image_url": "",
            "body": "এতদ্বারা চাঁদপুর পল্লী বিদ্যুৎ সমিতি-২ এর আওতাধীন সকল সম্মানিত গ্রাহকগণের অবগতির জন্য জানানো যাচ্ছে, অফিসের কোন ব্যক্তির পরিচয়ে দ্রুত অভিযোগ সমাধান করা হবে মর্মে কোন প্রকার আর্থিক লেনদেন করতে বলা হলে লেনদেন না করে নিম্নোক্ত নম্বরসমূহে যোগাযোগ করার জন্য অনুরোধ করা হলো। <br><br>জেনারেল ম্যানেজার: ০১৭৬৯৪০২১৫১<br>এজিএম (আইটি): ০১৭৪২৪২৩৬২৮<br>জুনিয়র ইঞ্জিনিয়ার (আইটি): ০১৭১৭৮৭৭৪৭০",
            "link": "",
            "date": "31/10/2022"
        }
    ]
}